import type { Song } from "@/data/songs";

export const songs75days: Song[] = [
  {
    id: "1",
    title: "Боже, какой пустяк",
    artist: "Александр Иванов",
    lyrics: `Я вижу небо, в нем тишина
Я поднимаюсь к небу, еле дыша
И вдруг понимаю, это во мне душа
Странное дело, это моя душа.

Как нелепо жить вниз головой,
Когда такое небо есть надо мной
И кажется звезды можно достать рукой
Я и не ведал, что этот мир такой.

Боже какой пустяк, cделать хоть раз что-нибудь не так.
Выкинуть хлам из дома и старых позвать друзей.
Но что-то всерьез менять, не побоясь в мелочах потерять.
Свободно только небо над головой моей.

Я был Богом, в прошлую ночь
Я отыскал дорогу и выбежал прочь
Богом стать просто, если уже невмочь
И незачем плакать, дом покидая в ночь.

Но оказалось даже тогда,
Что все дороги света, ведут в никуда
И даже когда, под ногами блестит вода
Бог просто не может странником быть всегда.

Боже какой пустяк, cделать хоть раз что-нибудь не так.
Выкинуть хлам из дома и старых позвать друзей.
Но что-то всерьез менять, не побоясь в мелочах потерять.
Свободно только небо над головой моей.

Поднимаю свой воротник,
Ругаю дождь и слякоть, будто старик
Бегу за толпой, видно уже привык
И в памяти небо, как нереальный блик.

Но однажды, мне станет легко
И будет все неважно и далеко
Меня примет небо в свой неземной покой
И я стану просто облаком над рекой.

Боже какой пустяк, cделать хоть раз что-нибудь не так.
Выкинуть хлам из дома и старых позвать друзей.
Но что-то всерьез менять, не побоясь в мелочах потерять.
Свободно только небо над головой моей.

Боже какой пустяк, cделать хоть раз что-нибудь не так.
Выкинуть хлам из дома и старых позвать друзей.
Но что-то всерьез менять, не побоясь в мелочах потерять.
Свободно только небо над головой моей.`,
  },
  {
    id: "2",
    title: "Ветер перемен",
    artist: "из к/ф «Мэри Поппинс»",
    lyrics: `Кружит Земля как в детстве карусель
А над Землей кружат Ветра Потерь
Ветра потерь разлук обид и зла
Им нет числа.

Им нет числа — сквозят из всех щелей
В сердца людей срывая дверь с петель
Круша надежды и внушая страх
Кружат ветра кружат ветра.

Сотни лет и день и ночь вращается
Карусель-Земля
Сотни лет все ветры возвращаются
Hа круги своя.

Hо есть на свете ветер перемен
Он прилетит прогнав ветра измен
Развеет он когда придет пора
Ветра разлук обид ветра.

Сотни лет и день и ночь вращается
Карусель-Земля
Сотни лет всё в жизни возвращается
Hа круги своя.

Завтра ветер переменится
Завтра прошлому взамен
Он придет он будет добрый ласковый
Ветер перемен.

Завтра ветер переменится
Завтра прошлому взамен
Он придет он будет добрый ласковый
Ветер перемен`,
  },
  {
    id: "3",
    title: "What a Wonderful World",
    artist: "Луи Армстронг",
    lyrics: `I see trees of green
Red roses too
I see them bloom
For me and you
And I think to myself
What a wonderful world

I see skies of blue
And clouds of white
The bright blessed day
The dark sacred night
And I think to myself
What a wonderful world

The colors of the rainbow
So pretty in the sky
Are also on the faces
Of people going by
I see friends shaking hands
Saying, "How do you do?"
They're really saying
I love you

I hear babies cry
I watch them grow
They'll learn much more
Than I'll ever know
And I think to myself
What a wonderful world
Yes, I think to myself
What a wonderful world
Ooh, yes`,
  },
  {
    id: "4",
    title: "Прованс",
    artist: "Ёлка",
    lyrics: `[текст добавить]`,
  },
  {
    id: "5",
    title: "Люби меня, люби",
    artist: "Отпетые мошенники",
    lyrics: `[текст добавить]`,
  },
  {
    id: "6",
    title: "Серебро",
    artist: "Би-2",
    lyrics: `[текст добавить]`,
  },
  {
    id: "7",
    title: "Осень",
    artist: "Лицей",
    lyrics: `[текст добавить]`,
  },
  {
    id: "8",
    title: "Останусь",
    artist: "Город 312",
    lyrics: `[текст добавить]`,
  },
  {
    id: "9",
    title: "Проститься",
    artist: "Ума2рман",
    lyrics: `[текст добавить]`,
  },
  {
    id: "10",
    title: "Ты не верь слезам",
    artist: "Шура",
    lyrics: `[текст добавить]`,
  },
  {
    id: "11",
    title: "Не смотри",
    artist: "Юлия Савичева",
    lyrics: `[текст добавить]`,
  },
  {
    id: "12",
    title: "Последняя поэма",
    artist: "Отиева",
    lyrics: `[текст добавить]`,
  },
  {
    id: "13",
    title: "Ничего не бойся, я с тобой",
    artist: "Секрет",
    lyrics: `[текст добавить]`,
  },
  {
    id: "14",
    title: "Замыкая круг",
    artist: "Крис Кельми",
    lyrics: `Вот одна из тех историй,
О которых люди спорят
И не день, не два, а много лет
Началась она так просто,
Не с ответов, а с вопросов,
До сих пор на них ответа нет
Почему стремятся к свету
Все растения на свете,
Отчего к морям спешит река
Как мы в этот мир приходим,
В чем секрет простых мелодий,
Нам хотелось знать наверняка.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.

Открывались в утро двери,
И тянулись ввысь деревья,
Обещал прогноз то снег, то зной
Но в садах рожденных песен
Ветер легок был и весел
И в дорогу звал нас за собой.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.

Если солнце на ладони,
Если сердце в звуках тонет,
Ты потерян для обычных дней
Для тебя сияет полночь
И звезда спешит на помощь,
Возвращая в дом к тебе друзей.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.

Свой мотив у каждой птицы,
Свой мотив у каждой песни,
Свой мотив у неба и земли
Пусть стирает время лица,
Нас простая мысль утешит,
Мы услышать музыку смогли.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.`,
  },
];
