import type { Song } from "@/data/songs";

export const songs75days: Song[] = [
  {
    id: "1",
    title: "Боже, какой пустяк",
    artist: "Александр Иванов",
    lyrics: `Я вижу небо, в нем тишина
Я поднимаюсь к небу, еле дыша
И вдруг понимаю, это во мне душа
Странное дело, это моя душа.

Как нелепо жить вниз головой,
Когда такое небо есть надо мной
И кажется звезды можно достать рукой
Я и не ведал, что этот мир такой.

Боже какой пустяк, cделать хоть раз что-нибудь не так.
Выкинуть хлам из дома и старых позвать друзей.
Но что-то всерьез менять, не побоясь в мелочах потерять.
Свободно только небо над головой моей.

Я был Богом, в прошлую ночь
Я отыскал дорогу и выбежал прочь
Богом стать просто, если уже невмочь
И незачем плакать, дом покидая в ночь.

Но оказалось даже тогда,
Что все дороги света, ведут в никуда
И даже когда, под ногами блестит вода
Бог просто не может странником быть всегда.

Боже какой пустяк, cделать хоть раз что-нибудь не так.
Выкинуть хлам из дома и старых позвать друзей.
Но что-то всерьез менять, не побоясь в мелочах потерять.
Свободно только небо над головой моей.

Поднимаю свой воротник,
Ругаю дождь и слякоть, будто старик
Бегу за толпой, видно уже привык
И в памяти небо, как нереальный блик.

Но однажды, мне станет легко
И будет все неважно и далеко
Меня примет небо в свой неземной покой
И я стану просто облаком над рекой.

Боже какой пустяк, cделать хоть раз что-нибудь не так.
Выкинуть хлам из дома и старых позвать друзей.
Но что-то всерьез менять, не побоясь в мелочах потерять.
Свободно только небо над головой моей.

Боже какой пустяк, cделать хоть раз что-нибудь не так.
Выкинуть хлам из дома и старых позвать друзей.
Но что-то всерьез менять, не побоясь в мелочах потерять.
Свободно только небо над головой моей.`,
  },
  {
    id: "2",
    title: "Ветер перемен",
    artist: "из к/ф «Мэри Поппинс»",
    lyrics: `Кружит Земля как в детстве карусель
А над Землей кружат Ветра Потерь
Ветра потерь разлук обид и зла
Им нет числа.

Им нет числа — сквозят из всех щелей
В сердца людей срывая дверь с петель
Круша надежды и внушая страх
Кружат ветра кружат ветра.

Сотни лет и день и ночь вращается
Карусель-Земля
Сотни лет все ветры возвращаются
Hа круги своя.

Hо есть на свете ветер перемен
Он прилетит прогнав ветра измен
Развеет он когда придет пора
Ветра разлук обид ветра.

Сотни лет и день и ночь вращается
Карусель-Земля
Сотни лет всё в жизни возвращается
Hа круги своя.

Завтра ветер переменится
Завтра прошлому взамен
Он придет он будет добрый ласковый
Ветер перемен.

Завтра ветер переменится
Завтра прошлому взамен
Он придет он будет добрый ласковый
Ветер перемен`,
  },
  {
    id: "3",
    title: "What a Wonderful World",
    artist: "Луи Армстронг",
    lyrics: `I see trees of green
Red roses too
I see them bloom
For me and you
And I think to myself
What a wonderful world

I see skies of blue
And clouds of white
The bright blessed day
The dark sacred night
And I think to myself
What a wonderful world

The colors of the rainbow
So pretty in the sky
Are also on the faces
Of people going by
I see friends shaking hands
Saying, "How do you do?"
They're really saying
I love you

I hear babies cry
I watch them grow
They'll learn much more
Than I'll ever know
And I think to myself
What a wonderful world
Yes, I think to myself
What a wonderful world
Ooh, yes`,
  },
  {
    id: "4",
    title: "Уот э уандерфул уорлд",
    artist: "Луи Армстронг",
    lyrics: `Ай си триз оф грин
Рэд роузиз ту
Ай си зем блум
Фо ми энд ю
Энд ай синк ту майсэлф
Уот э уандефул уорлд

Ай си скайз оф блу
Энд клаудз оф уайт
Зэ брайт блэсд дэй
Зэ дак сэйкрэд найт
Энд ай синк ту майсэлф
Уот э уандефул уорлд

Зэ калэз оф зэ рэйнбоу
Соу прити ин зэ скай
Аа олсоу он зэ фэйсиз
Оф пипл гоуинг бай
Ай си френдз шейкинг хэндз
Сэйинг, «Хау ду ю ду?»
Зэйр рили сэйинг
Ай лав ю

Ай хиа бэйбиз край
Ай уотч зем гроу
Зэйл лён мач мор
Зэн айл эвэ ноу
Энд ай синк ту майсэлф
Уот э уандефул уорлд
Йес, ай синк ту майсэлф
Уот э уандефул уорлд
Оу, йес`,
  },
  {
    id: "5",
    title: "Прованс",
    artist: "Ёлка",
    lyrics: `Уютное кафе
На улице с плетёной мебелью
Где красное вино
Из местных погребов больших шато

Ты можешь говорить
Что это только глупые мечты
Но в планах у меня
Всё, видимо, немного круче

Ведь завтра в 7:22 я буду в Борисполе
Сидеть в самолёте и думать о пилоте
Чтобы он хорошо взлетел и крайне удачно сел
Где-нибудь в Париже, а там ещё немного и Прованс

Бордовый горизонт
Бордовое Бордо в бокале
Поверить не могу
Что это всё уже так близко

Ведь завтра в 7:22 я буду в Борисполе
Сидеть в самолёте и думать о пилоте
Чтобы он хорошо взлетел и крайне удачно сел
Где-нибудь в Париже, а там ещё немного и Прованс

А завтра в 7:22 я буду в Борисполе
Сидеть в самолёте и думать о пилоте
Чтобы он хорошо взлетел и крайне удачно сел
Где-нибудь в Париже, а там ещё немного и Прованс`,
  },
  {
    id: "6",
    title: "Люби меня, люби",
    artist: "Отпетые мошенники",
    lyrics: `Скоро весна, скоро весна,
Скоро эти ночи беспокойного сна.
Снова весна, снова любовь,
Снова в наших жилах заиграет кровь.
Снова рассвет, снова рассвет,
И назад уже дороги нет.
Скоро печаль, скоро печаль:
Всё уйдёт, и нам немного жаль.

Знаю ответ, знаю ответ
На вопрос: «Ты есть или нет?»
Знаю обман, знаю обман,
Знаю нашей любви океан.
Ты не одна, ты не одна
Будешь этой ночью без сна:
Скоро любовь, скоро весна, а-ха.

     Люби меня, люби жарким огнём
     Ночью и днём, сердце сжигая.
     Люби меня, люби, не улетай,
     Не исчезай, я умоляю.

     Люби меня, люби,
     Люби меня, люби,
     Люби меня, люби,
     Люби меня, люби.

Скоро тепло, скоро тепло,
Скоро – много нам воды натекло.
Скоро тепло, скоро экстаз,
И эта музыка доходит до нас.
Делаю шаг, делаю два –
Закружилась от любви голова.
Знаю теперь, знаю теперь,
Как открыть эту тайную дверь.

Время идёт, время идёт,
Нам его уже никто не вернёт.
Время летит, время летит,
Двигаясь с нами, танцуя в пути.
Снова вопрос, снова ответ,
Снова загорит невидимый свет:
С нами любовь, с нами игра, а-ха.

     Люби меня, люби жарким огнём
     Ночью и днём, сердце сжигая.
     Люби меня, люби, не улетай,
     Не исчезай, я умоляю.

     Люби меня, люби жарким огнём
     Ночью и днём, сердце сжигая.
     Люби меня, люби, не улетай,
     Не исчезай, я умоляю.

     Люби меня, люби,
     Люби меня, люби,
     Люби меня, люби,
     Люби меня, люби,
     Люби меня, люби.`,
  },
  {
    id: "7",
    title: "Серебро",
    artist: "Би-2",
    lyrics: `Я не вернусь
Так говорил когда-то
И туман
Глотал мои слова
И превращал их в воду

Я все отдам
За продолжение пути
Оставлю позади
Свою беспечную свободу

Не потерять бы в серебре
Ее одну заветную

Не по себе
От этой тихой и чужой зимы
С которой я на ты
Нам не стерпеть друг друга

И до войны
Мне не добраться никогда
Моя безумная звезда
Ведет меня по кругу

А в облаках
Застыл луны неверный свет
И в нем
Перемешались города и я
Зову ее несмело

Не потерять бы в серебре
Ее одну заветную`,
  },
  {
    id: "8",
    title: "Осень",
    artist: "Лицей",
    lyrics: `Свет твоего окна для меня погас
Стало вдруг темно и стало всё равно
Есть он или нет, тот волшебный цвет
Свет твоего окна, свет моей любви
Боль моей любви, ты отпусти меня
Ты отпусти меня и больше не зови
Не зови, не зови

Осень, осень
Лес остыл и листья сбросил
И лихой ветер гонит их за мной
Осень, осень
Ну давай у листьев спросим
Где он май, вечный май?

Свет твоего окна, был он или нет
И выпал первый снег
Снег – это же вода, растает и уйдёт
Как моя беда
Раз и навсегда

Осень, осень
Лес остыл и листья сбросил
И лихой ветер гонит их за мной
Осень, осень
Ну давай у листьев спросим
Где он май, вечный май?

Осень, осень
Лес остыл и листья сбросил
И лихой ветер гонит их за мной
Осень, осень
Ну давай у листьев спросим
Где он май, вечный май?
Осень, осень
Ну давай у листьев спросим
Где он май, вечный май?
Вечный май
`,
  },
  {
    id: "9",
    title: "Останусь",
    artist: "Город 312",
    lyrics: `В конце туннеля яркий свет слепой звезды
Подошвы на сухой листве оставят следы
Ещё под кожей бьётся пульс, и надо жить
Я больше может не вернусь
А может, я с тобой останусь

Останусь пеплом на губах
Останусь пламенем в глазах
В твоих руках дыханьем ветра
Останусь снегом на щеке
Останусь светом вдалеке
Я для тебя останусь светом

В конце туннеля яркий свет, и я иду
Иду по выжженной траве, по тонкому льду (А-а)
Не плачь, я боли не боюсь, её там нет
Я больше может не вернусь
А может, я с тобой останусь

Останусь пеплом на губах
Останусь пламенем в глазах
В твоих руках дыханьем ветра (А-а-а-а)
Останусь снегом на щеке
Останусь светом вдалеке
Я для тебя останусь светом

Останусь пеплом на губах
Останусь пламенем в глазах
В твоих руках дыханьем ветра (А-а-а-а)
Останусь снегом на щеке
Останусь светом вдалеке
Я для тебя останусь светом`,
  },
  {
    id: "10",
    title: "Проститься",
    artist: "Ума2рман",
    lyrics: `По минутам осыпается
Ожидание невозможного
Ранним утром просыпается
От движения неосторожного
Как молчание ледяной зимы
Нас закутало неизвестностью
Здесь так долго друг друга искали мы
И конечно пропали без вести

Проститься нету сил, закрываю
Я глаза закрываю
Сквозь туман уплывая
По аллеям столицы

Проститься, за потерей потеря
И года полетели
За дождями метели
Перелётные птицы

Только ночью не могу уснуть
Странный холод в сердце прячется
Что случилось - скажите мне кто-нибудь
Только осень в окно мне расплачется
В подоконник мой бьются горошины
Тишину разбивая веселием
Умирали давно понемножку мы
И наверное было спасением

Проститься нету сил, закрываю
Я глаза закрываю
Сквозь туман уплывая
По аллеям столицы

Проститься, за потерей потеря
И года полетели
За дождями метели
Перелётные птицы

Время смотрит спокойно с презрением
Вы меня уже верно не вспомните
Опоздавшее ходит прозрение
По моей гладковыбритой комнате
Недосказано и недослушано
Сердце бьётся другими вершинами
Значит всё безнадёжно разрушено
Ну зачем же зачем поспешили мы

Проститься нету сил, закрываю
Я глаза закрываю
Сквозь туман уплывая
По аллеям столицы

Проститься, за потерей потеря
И года полетели
За дождями метели
Перелётные птицы

Проститься...`,
  },
  {
    id: "11",
    title: "Ты не верь слезам",
    artist: "Шура",
    lyrics: `Только нам с тобой неба синего
Моря пенного тела бренного
Чашу полную жизнь отмерила
Выбирай, выбирай, у реки два берега
У реки два берега, у реки два берега
У реки два берега

Ты не верь слезам, всё вернётся после долгих ночей
Былью сладкий сон обернётся после долгих ночей

Растекается свет невидимый
Всё отмечено старым именем
Руки скованы вечным холодом
Только губы непокорные
Непокорные, непокорные, непокорные

Ты не верь слезам, всё вернётся после долгих ночей
Былью сладкий сон обернётся после долгих ночей

Ты не верь слезам, всё вернётся после долгих ночей
Былью сладкий сон обернётся после долгих ночей

Всё вернётся после долгих ночей
Обернётся после долгих ночей`,
  },
  {
    id: "12",
    title: "Если в сердце живет любовь",
    artist: "Юлия Савичева",
    lyrics: `Проходят дни, пролетают года,
Высыхают океаны.
А ты одна, в твоей душе и глазах
Эти слезы, эти раны.

     Не смотри, не смотри ты по сторонам,
     Оставайся такой, как есть,
     Оставайся сама собой.
     Целый мир освещают твои глаза,
     Если в сердце живет любовь.

     Не смотри, не смотри ты по сторонам,
     Оставайся такой, как есть,
     Оставайся сама собой.
     Целый мир освещают твои глаза,
     Если в сердце живет любовь.

Просмотрела все фильмы о любви,
Но в жизни тоже много сказок.
Не спеши, подожди, увидишь ты
Все будет, но не сразу.

     Не смотри, не смотри ты по сторонам,
     Оставайся такой, как есть,
     Оставайся сама собой.
     Целый мир освещают твои глаза,
     Если в сердце живет любовь...`,
  },
  {
    id: "13",
    title: "Последняя поэма",
    artist: "Ирина Отиева",
    lyrics: `
Ветер ли старое имя развеял?
Нет мне дороги в мой брошенный край
Если увидеть пытаешься издали
Не разглядишь меня
Не разглядишь меня
Друг мой, прощай!

Я уплываю, и время несёт меня с края на край
С берега к берегу, с отмели к отмели
Друг мой, прощай!
Знаю, когда-нибудь с дальнего берега
Давнего прошлого
Ветер весенний ночной принесёт тебе вздох от меня

Ты погляди, ты погляди
Ты погляди, не осталось ли
Что-нибудь после меня?

В полночь забвения на поздней окраине
Жизни твоей
Ты погляди без отчаяния
Ты погляди без отчаяния
Вспыхнет ли, примет ли облик безвестного
Образа, будто случайного?
Примет ли облик безвестного образа, будто случайного?

Это не сон
Это не сон
Это вся правда моя
Это истина
Смерть побеждающий
Вечный закон

Это любовь моя!
Это любовь моя!
Это любовь моя!
Это любовь моя!
Это любовь моя!
Это любовь моя!`,
  },
  {
    id: "14",
    title: "Ничего не бойся, я с тобой",
    artist: "Секрет",
    lyrics: `На пороге черно-белом между "нет" и "да"
Не видна звезда и темна вода.
А ответа нет и нет, а впереди уже рассвет,
И не вернуться, не обернуться,
Ты шепнешь: "Постой..."

Ничего не бойся, я с тобой.
С утренней звездой ты окно открой.
Ничего не бойся, я с тобой.
Сердце успокой, я всегда с тобой.

Вновь уронит каплю солнца неба синий круг,
И исчезнет вдруг месяц, старый друг.
Утро в дом едва-едва, и это больше чем слова,
Ночь обещаний, утро прощаний,
Ты шепнешь: "Постой..."`,
  },
  {
    id: "15",
    title: "Замыкая круг",
    artist: "Крис Кельми",
    lyrics: `Вот одна из тех историй,
О которых люди спорят
И не день, не два, а много лет
Началась она так просто,
Не с ответов, а с вопросов,
До сих пор на них ответа нет
Почему стремятся к свету
Все растения на свете,
Отчего к морям спешит река
Как мы в этот мир приходим,
В чем секрет простых мелодий,
Нам хотелось знать наверняка.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.

Открывались в утро двери,
И тянулись ввысь деревья,
Обещал прогноз то снег, то зной
Но в садах рожденных песен
Ветер легок был и весел
И в дорогу звал нас за собой.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.

Если солнце на ладони,
Если сердце в звуках тонет,
Ты потерян для обычных дней
Для тебя сияет полночь
И звезда спешит на помощь,
Возвращая в дом к тебе друзей.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.

Свой мотив у каждой птицы,
Свой мотив у каждой песни,
Свой мотив у неба и земли
Пусть стирает время лица,
Нас простая мысль утешит,
Мы услышать музыку смогли.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.

Замыкая круг, ты назад посмотришь вдруг,
Там увидишь в окнах свет, сияющий нам вслед
Пусть идут дожди, прошлых бед от них не жди,
Камни пройденных дорог сумел пробить росток.`,
  },
];
