import type { Song } from "@/data/songs";

export const songs75days: Song[] = [
  {
    id: "1",
    title: "Боже, какой пустяк",
    artist: "Александр Иванов",
    lyrics: `[текст добавить]`,
  },
  {
    id: "2",
    title: "Ветер перемен",
    artist: "из к/ф «Мэри Поппинс»",
    lyrics: `[текст добавить]`,
  },
  {
    id: "3",
    title: "What a Wonderful World",
    artist: "Луи Армстронг",
    lyrics: `[текст добавить]`,
  },
  {
    id: "4",
    title: "Прованс",
    artist: "Ёлка",
    lyrics: `[текст добавить]`,
  },
  {
    id: "5",
    title: "Люби меня, люби",
    artist: "Отпетые мошенники",
    lyrics: `[текст добавить]`,
  },
  {
    id: "6",
    title: "Серебро",
    artist: "Би-2",
    lyrics: `[текст добавить]`,
  },
  {
    id: "7",
    title: "Осень",
    artist: "Лицей",
    lyrics: `[текст добавить]`,
  },
  {
    id: "8",
    title: "Останусь",
    artist: "Город 312",
    lyrics: `[текст добавить]`,
  },
  {
    id: "9",
    title: "Проститься",
    artist: "Ума2рман",
    lyrics: `[текст добавить]`,
  },
  {
    id: "10",
    title: "Ты не верь слезам",
    artist: "Шура",
    lyrics: `[текст добавить]`,
  },
  {
    id: "11",
    title: "Не смотри",
    artist: "Юлия Савичева",
    lyrics: `[текст добавить]`,
  },
  {
    id: "12",
    title: "Последняя поэма",
    artist: "Отиева",
    lyrics: `[текст добавить]`,
  },
  {
    id: "13",
    title: "Ничего не бойся, я с тобой",
    artist: "Секрет",
    lyrics: `[текст добавить]`,
  },
  {
    id: "14",
    title: "Замыкая круг",
    artist: "Крис Кельми",
    lyrics: `[текст добавить]`,
  },
];
